Repository: luismiguens/oceanlifeid_v2
Catalog: src/Skaphandrus/OceanlifeidBundle/Resources/translations/messages.*.xlf
Languages: de, es, it, ja, zh

source: Contact US
de: kontaktieren Sie uns
es: contáctenos
it: Contattaci
ja: 連絡をください
zh: 联系我们

source: thanks_contact_us
de: Danke, dass Sie uns kontaktieren, wir werden Ihre Nachricht so schnell wie möglich zu beantworten.
es: Gracias por contactar con nosotros, vamos a responder a su mensaje tan pronto como sea posible.
it: Grazie per averci contattato, ti risponderemo il vostro messaggio nel più breve tempo possibile.
ja: 連絡ありがとうございます，あなたのメッセージにできるだけ早くお答えします（=もうしばらくお待ちください）．
zh: 谢谢您联系我们，我们会尽快回复您。

source: We’d love to hear from you.
de: Wir würden uns freuen, von Ihnen zu hören.
es: Nos encantaría saber de usted.
it: Ci piacerebbe sentire da voi.
ja: あなたからの連絡をお待ちしています．
zh: 我们乐于倾听您的建议.

source: Name
es: Nombre
it: Nome
ja: 名
zh: 名称

source: Email
ja: Eメール
zh: 电子邮件

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
zh: 信息

source: Send Message
de: Nachricht senden
es: Enviar mensaje
it: Invia un Messaggio
ja: メッセージを送ります
zh: 发送信息

source: Frequently Asked Questions
de: Häufig gestellte Fragen
es: Foire aux questions
it: Domande frequenti
ja: よくある質問
zh: 常问问题

source: Question 01
de: Ist die Anwendung kostenlos?
es: ¿La aplicación es gratuita?
it: l'applicazione gratuita?
ja: このアプリケーションは無料ですか？
zh: 这个应用软件是否免费？

source: Answer 01
de: Die App ist kostenlos, aber einige taxonomische Gruppen werden nur durch einen "In-App-Kauf" arbeiten.
es: La aplicación es gratuita, sin embargo algunos de los grupos taxonómicos funcionarán solo a través de “in-app purchase”.
it: L'applicazione è gratuita, tuttavia alcuni gruppi tassonomici funziona solo attraverso un "acquisto in-app".
ja: このアプリケーションは無料です．しかし，いくつかの分類属は“in-app purchase”を通してのみ利用できます．
zh: 本应用软件为免费，但一些生物分类信息需要购买“内购买项目”才可获得。

source: Question 02
de: Was ist ein In-App-Kauf?
es: ¿Qué es un “in-app purchase”?
it: Che cosa è un acquisto in-app?
ja: “in-app purchase”とは何ですか？
zh: 什么是“内购买项目”？

source: Answer 02
de: Ein "in-App-Kauf" ist ein zusätzlicher Kauf, den Sie innerhalb einer Anwendung machen. Klicken Sie <a href="http://support.apple.com/kb/ht4009">hier</a> für weitere Informationen über In-App-Käufe.
es: Es una compra adicional que se hace dentro de una aplicación. Haz clic <a href="http://support.apple.com/kb/ht4009">aquí</a> para más información.
it: Un "acquisto in-app" è un ulteriore acquisto si effettua all'interno di un'applicazione. Clicca <a href="http://support.apple.com/kb/ht4009">qui</a> per ulteriori informazioni circa in app acquisti.
ja: “in-app purchase”は，アプリケーションにおいて，追加で購入できるコンテンツです．“in-app purchase”に関するさらに詳しい情報については，こちら <a href="http://support.apple.com/kb/ht4009">here</a> をクリックして下さい．
zh: “内购买项目”是在应用软件内额外附加的购买项目， <a href="http://support.apple.com/kb/HT4009?viewlocale=zh_CN"> 请点击此链接</a> 以获取更多信息。

source: Question 03
de: Hat die App eine Internetverbindung?
es: ¿La aplicación necesita conexión a internet?
it: l'applicazione ha bisogno di una connessione internet?
ja: アプリケーションの利用にはインターネット接続が必要ですか？
zh: 使用此应用软件需要互联网连接吗？

source: Answer 03
de: Ja, die meisten der App-Informationen werden auf einem Server gespeichert und die App muss auf das Internet zugreifen, um die Infos zu erhalten.
es: Si, la mayoría de la información está almacenada en un servidor y la aplicación necesita acceso a internet para buscarla.
it: sì, la maggior parte delle informazioni app è memorizzato su un server e l'applicazione ha bisogno di accedere a Internet per recuperare le informazioni.
ja: はい，大半のアプリ情報は，サーバーに保管されており，その情報にアクセスするためにはインターネット接続が必要です．
zh: 是的，图鉴中大部分信息是储存在服务器中的，应用软件需要连接互联网才可获取相关信息。

source: Question 04
de: Für welche Geräte ist die App erhältlich?
es: ¿Para qué dispositivos está disponible la aplicación?
it: Quali dispositivi è l'applicazione disponibile per?
ja: アプリケーションはどのデバイスで利用できますか？
zh: 此应用软件可以在什么设备上使用？

source: Answer 04
de: Im Moment ist es für iPhone 4, iPhone 4S, iPhone 5, iPhone 6 und Android verfügbar.
es: Hasta ahora, está disponible para iPhone 4, iPhone 4S, iPhone 5, iPhone 6 y Android.
it: Al momento è disponibile per iPhone 4, iPhone 4S, iPhone 5, iPhone 6 e Android.
ja: 現在のところ，iPhone 4，IPhone 4S, iPhone 5, iPhone 6, Android で利用できます．
zh: 目前本软件可在iPhone 4， IPhone 4S和iPhone 5上使用，安卓版本即将推出。

source: Question 05
de: Welche Sprachen sind verfügbar?
es: ¿En qué idiomas está disponible?
it: Quali lingue è disponibile?
ja: どの言語が利用できますか？
zh: 都有哪些语言可以选择？

source: Answer 05
de: Derzeit Englisch und Portugiesisch; andere Sprachen folgen in Kürze.
es: En este momento, la aplicación está disponible en inglés y portugués, pero se está preparando para otros idiomas.
it: A questo punto l'applicazione è disponibile in inglese e portoghese e altre lingue seguiranno presto.
ja: 現在，英語とポルトガル語が利用できます．もうすぐ他の言語も利用可能になります．
zh: 目前软件有英语、葡萄牙语版本，其他语言版本即将推出。

source: Question 06
de: Wie kann ich teilnehmen?
es: ¿Cómo puedo participar?
it: Come posso partecipare?
ja: どうやって活動に参加できますか？
zh: 我如何参与？

source: Answer 06
de: Sie können durch das Hochladen von Fotos auf unserer Website http://skaphandrus.com helfen.
es: Puedes ayudar subiendo tus fotos en nuestra web http://skaphandrus.com.
it: Si può contribuire inviando le vostre foto sul nostro sito http://skaphandrus.com.
ja: あなたが撮影した写真をこちらのサイトにアップロードできます http://skaphandrus.com.
zh: 您可以上传您的照片至我们的网站：http://skaphandrus.com

source: More questions
de: Noch Fragen?
es: Más preguntas?
it: Altre domande?
ja: 追加質問は?
zh: 更多问题？

source: Get in touch
es: Póngase en contacto
it: Entra in contatto
ja: 連絡します
zh: 取得联系

source: App Feature 01
de: Abbildungen
es: Ilustraciones
it: Illustrazioni
ja: イラスト
zh: 插图

source: Outline app feature 01 here
de: Abbildungen aller morphologischen Eigenschaften.
es: Ilustraciones de las características morfológicas.
it: Illustrazioni di tutte le caratteristiche morfologiche.
ja: 形態的特徴のイラスト/グラフィック;
zh: 所有形态学特征的插图.

source: App Feature 02
de: Bestimmungsschlüssel
es: Claves de identificación
it: Chiavi di identificazione
ja: 識別キー
zh: 按键识别

source: Outline app feature 02 here
de: Bestimmungsschlüssel, basierend auf unterschiedlichen morphologischen Eigenschaften.
es: Claves de identificación basadas en las características morfológicas.
it: Chiavi di identificazione basati su caratteristiche morfologiche distinte.
ja: 明確な形態的特徴に基づいた検索表;
zh: 依据明确的形态学特征确定识别关键.

source: App Feature 03
de: Meeresbiologen
es: Biólogos marinos
it: Biologi marini
ja: 海洋生物学者
zh: 海洋生物学家

source: Outline app feature 03 here
de: Daten streng gehandhabt und von Meeresbiologen entwickelt.
es: Datos rigurosamente tratados y desarrollados por biólogos marinos.
it: I dati rigorosamente trattata e sviluppata da biologi marini.
ja: 海洋生物学者らによる厳正な取りまとめ;
zh: 由海洋生物学家对数据进行严格的处理与审核.

source: App Feature 04
de: Mehrsprachig
es: Multilingue
it: Multilingue
ja: 多国語翻訳
zh: 多语种

source: Outline app feature 04 here
de: Mehrsprachig.
es: Multilingue.
it: Multilingue.
ja: 多国語翻訳;
zh: 多语种.

source: App Feature 05
de: morphologischen Eigenschaften
es: Características morfológicas
it: Caratteristiche morfologiche
ja: 形態的特徴
zh: 形态特征

source: Outline app feature 05 here
de: Ermöglicht sequentielle und Mehrfachauswahl von morphologischen Eigenschaften.
es: Sistema de selección múltiple y secuencial de las características morfológicas.
it: Consente la selezione sequenziale e multiplo di caratteristiche morfologiche.
ja: 形態的特徴の段階的・複数選択が可能;
zh: 可以选择多种形态学特征来进行鉴别.

source: App Feature 06
de: Updates
es: Actualizaciones
it: Aggiornamenti
ja: 更新
zh: 每月更新

source: Outline app feature 06 here
de: Monatliche Updates.
es: Actualizaciones mensuales.
it: Aggiornamenti mensili.
ja: 毎月更新;
zh: 每月更新.

source: App Feature 07
de: Fotos
es: Fotografías
it: Fotografie
ja: 写真
zh: 照片

source: Outline app feature 07 here
de: Arten-Datenblatt, präsentiert mit Fotos,Taxonomie, und den wissenschaftlichen und den gebräuchlichen Namen.
es: Fichas de la especies presentadas con fotografías, taxonomía, nombre científico y nombres comunes.
it: Schede Specie presentato con fotografie, tassonomia, nomi scientifici e comuni.
ja: 写真，分類属，学名，一般名を記載した生物種のファクトシート;
zh: 生物的分类，图片，学名及俗称会在种类信息表中列出.

source: Scan the QR codes
de: Scannen Sie die QR-Codes
es: Digitalizar los códigos QR
it: Scansione del codice QR
ja: QRコードの取り込み
zh: 扫描二维码

source: Download for iOS
de: Herunterladen für iOS
es: Descarga para iOS
it: Scarica iOS
ja: ダウンロード（iOS）
zh: 下载IOS版本

source: Download for Android
de: Herunterladen für Android
it: Download per Android
ja: ダウンロード（Android）
zh: 下载安卓版本

source: Screenshots
es: Imágenes
ja: スクリーンショット
zh: 屏幕截图

source: Features
de: Eigenschaften
es: Características
it: Lineamenti
ja: 特徴
zh: 特点

source: How it works
de: Wie es funktioniert
es: Cómo funciona
it: Come funziona
ja: 使い方
zh: 如何使用

source: FAQ
zh: 常见问题

source: Story
de: Geschichte
es: Historia
it: Storia
ja: 履歴
zh: 历史

source: Contact
de: Impressum
es: Contacto
it: Contatti
ja: 連絡先
zh: 联系方式

source: Blog
ja: ブログ
zh: 博客

source: Terms
de: Bedingungen
es: Condiciones
it: Condizioni
ja: 事柄
zh: 条款

source: Privacy
de: Ruhe
es: Derechos
it: Diritti
ja: プライバシー
zh: 隐私

source: promote mobile app title
de: Sind Sie darüber erstaunt, was man unter Wasser alles sehen kann? Diese App gibt Ihnen die Antwort!
es: ¿Alguna vez te preguntas qué ves bajo el agua? Esta app te da la respuesta!
it: Vi siete mai chiesti che cosa vedete sott'acqua? Questa applicazione ti dà la risposta!
ja: あたなが海の中で見たものは一体何？その疑問にこのアプリがお答えします!
zh: 不知道自己在水下看见了什么？本应用软件告诉你答案。

source: promote mobile app summary 01
de: Entwickelt von Meeresbiologen, wissenschaftlichen Illustratoren und Tauchern
es: Desarrollado por biólogos marinos, ilustradores científicos y buceadores
it: Sviluppato da biologi marini, illustratori scientifici e subacquei
ja: 海洋生物学者，科学イラストレーター，ダイバーによって開発
zh: 由生物学家，科学插图画家和潜水者共同开发。

source: promote mobile app summary 02
de: Einfacher Identifikationsprozess, der eine schnelle Identifizierung eines Organismus ermöglicht
es: Proceso de identificación simple que permite una rápida identificación de un organismo
it: Processo di identificazione semplice che permette una rapida identificazione di un organismo
ja: 素早く生物を同定するための簡単な同定手法
zh: 简单的鉴别方法保证了鉴别的速度。

source: promote mobile app summary 03
de: Zur Ausbildung für Taucher und alle, die das Meer lieben
es: Educativo para buceadores y para cualquiera que ame el mar
it: Formazione per sub e tutti coloro che amano il mare
ja: ダイバーや海を楽しむ人のための教育に
zh: 对潜水者及任何海洋爱好者都有帮助。

source: promote mobile app summary 04
de: Machen Sie wertvolle und nützliche Beobachtungen für die Wissenschaft
es: Haz tus observaciones más valiosas y útiles para la ciencia
it: Rendere le vostre osservazioni più prezioso e utile alla scienza
ja: あなたの観察をもっと有効かつ科学的に有用なものに
zh: 让您的水下观赏更具科学价值。

source: promote mobile app summary 05
de: Die häufigsten taxonomischen Gruppen, die man wahrscheinlich während eines Tauchgangs beachten kann
es: Grupos taxonómicos más probables de ser observados durante la inmersión
it: Gruppi tassonomici che sono più comuni e suscettibili di essere osservati durante l'immersione
ja: 潜水中にもっともよく観察される分類群
zh: 在潜水过程中能观察到不同的生物种类。

source: promote mobile app summary 06
de: Interaktives Identifikations-Werkzeug durch die Auswahl der morphologischen Eigenschaften
es: Herramienta interactiva de identificación a través de la selección de características morfológicas
it: Strumento di identificazione interattiva attraverso la selezione di caratteristiche morfologiche
ja: 形態的特徴に基づくインタラクティブな同定ツール
zh: 通过选择不同的形态学特征，与图鉴进行互动。

source: promote mobile app summary 07
de: Eine Lösung auf Basis von Identifikationsschlüsseln, die Bilder und wissenschaftliche Illustrationen verwenden
es: Solución basada en claves de identificación que utiliza imágenes e ilustraciones científicas
it: La soluzione basata su chiavi di identificazione che utilizza immagini e le illustrazioni scientifiche
ja: 検索表および写真や科学イラストレーションに基づいたソリューション
zh: 通过画面与科学的插图来鉴别海洋生物。

source: promote mobile app summary 08
de: Entwickelt mit wissenschaftlicher Genauigkeit
es: Desarrollada con rigor científico
it: Sviluppato con rigore scientifico
ja: 科学的正確さを重視して開発
zh: 依据科学精确开发。

source: 30% OFF - Now only $0.99
de: Was warten Sie noch?
es: ¿Qué estás esperando?
it: Ottenere da Google Play
ja: 何かお待ちですか？
zh: 您还等什么？

source: Offer ends 31st March
de: Get it Now
es: Consíguelo ahora
it: Get it Now
ja: 今すぐゲットしよう
zh: 现在就获得！

source: Story behind the app
de: Die Geschichte hinter der App
es: Historia de la aplicación
it: Storia dietro l'app
ja: アプリの背景（物語）
zh: 应用软件幕后故事

source: Story_first_paragraph
de: Weltweit beobachten 20 Millionen Taucher das Leben in den Ozeanen. Nach jedem Tauchgang diskutiert man darüber: „Welche Meeresbewohner haben wir beobachten können? Zu welcher Art gehören sie?“ Oft bleiben die Fragen unbeantwortet. ... Warum? Nun gibt es ein Tool, mit dessen Hilfe man auch ohne fundierte Kenntnisse der Biologie und Taxonomie, also der Bestimmungskunde, die beobachteten Arten identifizieren kann. Ocean Life ID, die Meeresleben-Identifikation, löst uns dieses Problem.
es: Aproximadamente, hay 20 millones de buceadores por todo el mundo que tienen, como objetivo principal, la observación de los organismos marinos de los océanos. Al final de cada inmersión, el principal tema de conversación es sobre los animales y plantas observados. Sin embargo, la pregunta “Qué especie era?” a menudo queda sin contestar... ¿Por qué? Porque actualmente no existe ninguna herramienta que ayude a identificar las especies observadas sin necesidad de tener sólidos conocimientos biológicos y taxonómicos. Ocean Life ID es la solución para esta necesidad.
it: Ci sono circa 20 milioni i subacquei di tutto il mondo il cui obiettivo principale è quello di osservare organismi marini degli oceani. Alla fine di ogni immersione, il principale argomento di conversazione è di circa gli animali e le piante osservate. Tuttavia, alla domanda "Quali specie era?", È spesso senza risposta ... Perché? Perché al momento, non esiste uno strumento esistente in grado di aiutare nella identificazione delle specie senza bisogno di informazioni biologiche e tassonomiche calcestruzzo. Ocean ID vita è la soluzione a questa lacuna nella tecnologia.
ja: 海洋生物の観察を主な目的としたダイバーの数は，世界中で約2000万人に上ります．ダイビング後の会話の主な内容は，観察してきた動物や植物のことについてです，しかし，「どの種の生物だったか？」という問いに答えられないことが頻繁にあります．何故でしょうか？ それは，今のところ，生物学や分類学の深い知識を必要とせずに生物種の同定を手助けするツールがないからです．オーシャンライフIDは，この必要性に応えるツールです．
zh: 全世界大约有两千万以观察海洋生物为目的的潜水者。在每次潜水结束后，大家谈论的主要话题总是观察到的动植物。但是像“刚才看见的那个叫什么？”这样的问题，答案总是无人知晓。因为在看到生物的那一刻，我们手边没有合适的工具帮助鉴别，而我们也没有扎实的生物和分类学知识基础。为弥补这一遗憾，海洋生物图鉴这一应用软件就应运而生了。

source: Story_second_paragraph
de: Die Ocean Life Anwendungs-ID ist eine Lösung auf Basis von Identifikationsschlüsseln mit der Verwendung von wissenschaftlichen Bildern und Grafiken, die die Identifizierung von Organismen ermöglicht, deren wissenschaftliche Namen unbekannt sind. Dabei wird durch eine sequentielle Auswahl von morphologischen Merkmalen die Anzahl der Organismen verringert und man erhält so eine endgültige taxonomische Gruppe, in deren Beschreibung alle ausgewählten Funktionen vorhanden sind. Es ist ein einfacher Prozess, und in kurzer Zeit kann man so einen Organismus identifizieren.
es: La aplicación Ocean Life ID es una solución basada en claves de identificación utilizando imágenes e ilustraciones científicas, que permite la identificación de organismos cuyo nombre científico es desconocido. A través de una selección secuencial de características morfológicas, el número de organismos se va reduciendo hasta alcanzar un grupo taxonómico final cuya descripción contiene la totalidad de las características seleccionadas. Es un proceso de identificación simple que permite en un corto espacio de tiempo identificar un organismo.
it: L'applicazione Ocean Life ID, basato su chiavi di identificazione che utilizza immagini e le illustrazioni scientifiche, è la soluzione che permetterà a chiunque di identificare gli organismi osservati quando il nome scientifico è sconosciuto. Utilizzando una selezione sequenziale di caratteristiche morfologiche, il numero di possibili organismi viene ridotto fino ad un gruppo tassonomico finale è attribuito in cui la descrizione fornita contiene tutte le caratteristiche selezionate. Si tratta di un semplice processo di identificazione che permette a chiunque di identificare un organismo marino in un tempo relativamente breve.
ja: オーシャンライフ IDは，学名の分からない生物を誰でも同定できるように，写真やサイエンス・イラストレーションを使った「検索表*に基づいたアプリケーションです．生物の形態的特性を段階的に選択することで，可能性のある生物種の数を減らしていき，最終的に，該当するすべての形態特性が記載された生物の分類群が決定されます．これは，誰でも比較的短時間で海洋生物の同定ができるシンプルな仕組みです．
zh: 海洋生物图鉴利用插图和先进的展示手段，告诉您鉴别生物的关键所在，使得任何人都能叫出看到生物的名字。

source: Project Manager
es: Gerente de proyecto
zh: 项目经理

source: Brand Manager
es: Gerente de marca
zh: 品牌经理

source: What do people think
de: Was die Leute denken
es: Qué piensa la gente?
it: Cosa pensa la gente?
ja: どう思いますか？
zh: 反响如何

source: Also featured in...
de: Weiteren befinden sich im...
es: También en...
it: Presenti anche nelle...
ja: …にも特集されている
zh: 参与了…

source: title
de: Der schnellste und intuitivste Leben im Ozean Identifikations app!
es: La app de identificación de vida marina más rápida e intuitiva del mundo!
it: La più veloce ed intuitiva app per l'identificazione della vita marina!
ja: 最速かつ最も直感的な海の生命識別アプリ！
zh: 最快捷，最直观的海洋生物识别的应用程序！

source: description
de: Die Ocean Life Anwendungs-ID ist eine Lösung auf Basis von Identifikationsschlüsseln mit der Verwendung von wissenschaftlichen Bildern und Grafiken, die die Identifizierung von Organismen ermöglicht, deren wissenschaftliche Namen unbekannt sind.
es: La aplicación Ocean Life ID es una solución basada en claves de identificación utilizando imágenes e ilustraciones científicas, que permite la identificación de organismos cuyo nombre científico es desconocido.
it: L'applicazione Ocean Life ID, basato su chiavi di identificazione che utilizza immagini e le illustrazioni scientifiche, è la soluzione che permetterà a chiunque di identificare gli organismi osservati quando il nome scientifico è sconosciuto.
ja: オーシャンライフ IDは，学名の分からない生物を誰でも同定できるように，写真やサイエンス・イラストレーションを使った「検索表 *に基づいたアプリケーションです．生物の形態的特性を段階的に選択することで，可能性のある生物種の数を減らしていき，最終的に，該当するすべての形態特性が記載された生物の分類群が決定されます．これは，誰でも比較的短時間で海洋生物の同定ができるシンプルな仕組みです．
zh: 海洋生物图鉴利用插图和先进的展示手段.

source: keywords
de: Tauchen,Meer,See-,Leben,Identifikation,Schlüssel,Säugetiere,Wale,Delfine,Otter,Siegel,Seelöwen,Seekühe,Seeschweine
es: submarinismo,océano,marino,mar,vida,identificación,clave,mamíferos,cetáceos,ballena,delfín,nutria,foca,'león marino',manatí,dugongo
it: SCUBA,oceano,marino,mare,vita,identificazione,chiave,mammiferi,cetacei,balene,delfini,lontra,foca,'leoni marini',trichechi,dugongo
ja: スキューバ，海，海洋，生物（生命），同定，検索表，哺乳類，クジラ目，クジラ，イルカ，カワウソ，アザラシ，アシカ，マナティー，ジュゴン
zh: 水肺，潜水，海洋，生物，生命，鉴别，图鉴，哺乳动物，鲸，海豚，水獭，海豹，海狮，海牛，儒艮

# Download for Andriod
source: Download for Android
es: Descargar para Android

source: Download from the App Store
de: Laden Sie aus dem App Store
es: Descargar de la App Store
it: Scarica da App Store

source: Get it from Google Play
de: Holen Sie es von Google Play
es: Obtener del Google Play
it: Ottenere da Google Play
